
/* Class = "NSTextFieldCell"; title = "% CPU: -.-"; ObjectID = "97Z-2o-jm9"; */
"97Z-2o-jm9.title" = "% CPU: -.-";

/* Class = "NSTextFieldCell"; title = "Current limit:"; ObjectID = "9MP-ug-QgQ"; */
"9MP-ug-QgQ.title" = "Current limit:";

/* Class = "NSTextFieldCell"; title = "200%"; ObjectID = "LuO-4E-J38"; */
"LuO-4E-J38.title" = "200%";

/* Class = "NSTextFieldCell"; title = "None"; ObjectID = "MnG-NH-HHZ"; */
"MnG-NH-HHZ.title" = "None";

/* Class = "NSTextFieldCell"; title = "Not limited"; ObjectID = "PQK-tx-ITQ"; */
"PQK-tx-ITQ.title" = "Not limited";

/* Class = "NSTextFieldCell"; title = "1%"; ObjectID = "QZL-SY-mlF"; */
"QZL-SY-mlF.title" = "1%";

/* Class = "NSTextFieldCell"; title = "100%"; ObjectID = "Zcb-FP-lpx"; */
"Zcb-FP-lpx.title" = "100%";

/* Class = "NSTextFieldCell"; title = "User: -"; ObjectID = "b36-Ke-2wK"; */
"b36-Ke-2wK.title" = "User: -";

/* Class = "NSTextFieldCell"; title = "Application name (PID)"; ObjectID = "kN0-t2-zR6"; */
"kN0-t2-zR6.title" = "Application name (PID)";
